20241027T201315--kdoc-255-『完全教祖マニュアル』__book.org
:properties:
:ID: 20241027T201315
:mtime:    20241114212337
:ctime:    20241102175652
:end:
#+title:      KDOC 255: 『完全教祖マニュアル』
#+date:       [2024-10-27 Sun 20:13]
#+filetags:   :book:
#+identifier: 20241027T201315

* この文書のステータス
- 作成
  - [X] 2024-11-04 貴島
- レビュー
  - [X] 2024-11-14 貴島
* 概要
:LOGBOOK:
CLOCK: [2024-11-04 Mon 17:26]--[2024-11-04 Mon 17:51] =>  0:25
CLOCK: [2024-10-27 Sun 23:46]--[2024-10-28 Mon 00:11] =>  0:25
CLOCK: [2024-10-27 Sun 21:38]--[2024-10-27 Sun 22:03] =>  0:25
CLOCK: [2024-10-27 Sun 20:14]--[2024-10-27 Sun 20:39] =>  0:25
:END:
[[https://amzn.to/3YIlAOk][『完全教祖マニュアル』]]は教祖になるためのマニュアル。
* メモ

- 宗教で大切なのは、それが正しいかどうかでなく、人をハッピーにできるかどうか。神もこれと同じで、「いる」と仮定した場合にそこからどんな素晴らしいことを得られるか。あなたが神にどんな「機能」を提供するか、そこから考えるとよいという(位置235)
- 信者が「神は絶対間違えない。必ず正しいことをする」と本気で信じてさえいれば、どんな結果が出たとしても「これが神の意志なら間違いない」と肯定的に受け入れられる。神は困っていれば助けてくれるお助けキャラではなく、困っていること自体を肯定する存在なのだといえる(位置235)
- 宗教の本質は、むしろ反社会性にこそある。とくに新興宗教においては、どれだけ社会を混乱させるかが肝である(位置341)
- すべきこと。例えばニートを幸せにする価値基準などを考えればよい(位置361)
  - 社会の基準で幸せになれない人を見つける
  - 反社会的な基準を与えてその人を幸せにする
- 出家とは、精神的エリートを目指すために確信を持って世俗との関わりを断つ行為である。社会的に見れば、私有財産を持たず、恋人も家族もいない出家者は社会的弱者であり負け組であるが、そもそも彼らに勝ち負けなどない。そもそも社会的視点から彼らの勝ち負けを判断するのは傲慢である。本人たちは負けたなどと認識していない。社会が提供する価値基準だけがすべてではない(位置384)
- 社会の提示する価値基準では「負け組」となってしまう人が必ず存在する。そこですべきことは、社会に反する新しい価値基準を提供し、「負け組」の人を「勝ち組」へと変えてハッピーにすることである(位置384)
- インテリは論理的思考が得意なゆえに、逆に「前提」を突然作り上げるという非論理的蛮行に踏み切れない。その点においてのみ教祖はインテリに優越する(位置445)
- 非インテリ層の一般人にいかに教えを広められるかはとても大切なことである。彼らに必要なのは極限まで簡略化された教えと、お手軽が現世利益である。例えば浄土教は念仏を唱えるだけで、修行しなくても誰でも極楽へ行けるというシンプルな教えである(位置508)
- [[https://ja.wikipedia.org/wiki/%E4%BA%8C%E5%8D%81%E4%BA%94%E4%B8%89%E6%98%A7%E4%BC%9A][二十五三昧会]]における葬送儀礼が、現在の日本仏教に影響を与えていると言われる。なぜ葬式でお経を読むか、というと二十五三昧会に関しては死にかけの人を励ます意味で念仏を唱えていた。浄土教において本来は極楽へ行くための手助けをしていた(位置551)
- 日本の仏教は葬式も墓参りもする。元来の仏教とはかけ離れているが、別に悪いことではない。皆が葬式や墓参りを望み、それをしたほうがハッピーだというのはすればいいのである。問題は理論が正しいかではなく、皆がハッピーになれるかどうかである。だから、皆が望むなら葬式や墓参りも教義に加えておけばよい(位置573)
- 人間は良いことをするときにも悪いことをするときにも、「理由」が必要である。理由のない行為は気持ち悪くて善行でもやりたくない。しかし宗教なら教義によって、その理由を用意でき、人々に素直な善行をさせられる(位置636)
- ヨガには、心を落ち着かせようとするきっかけとして意味合いがあると解釈できる。「このポーズを取ると心が落ち着く」という信仰が先にあり、実際にそれをすることで「あなたが心を落ち着かせる」(位置677)
- 幽霊を見たところで、何の影響もないことが多い。体験自体に意味はない。ただし、それに対し、呪われてる、などと考えることで意味が付与される。重要なのは、「意味のない体験」にどう意味づけるか、ということである(位置761)
- 宗教には不思議なことに対処する方法論がある。不思議なことは不思議でなくなれば大して怖くない(位置761)
- 不安を煽る。不満を抱いていない人に対しても、じつはすでに困っているんだぞ、と言うことは有効である。現代において、この手法でもっとも成功している事例が「エコ」というアイデアである(位置843)
- 異常性もまた宗教の差別化の1つである。外部には理解できない、内部だけの論理を生み出す(位置1067)
- 義務を与える。「これこれやっておけば救われる」という義務があったほうがむしろ心安い。あえて義務を与えるとよい(位置1093)
- 本当に極楽に連れていってくれるかはわからない。しかし、本気で信じていれば人生がハッピーになることは間違いない(位置1130)
- 親、教師、上司。人は常にその場の権威を求めるように教育済みである。社会的に教育された彼らは教祖に権威を求めている。だから皆の期待に応え、権威を振りかざすべきである(位置1191)
- テレビの権威に従い納豆を買いまくったおばさんと、イスラム教徒の違いは、みのもんたのご託宣に従うか、ムハンマドのご託宣に従うかの違いでしかない(位置1212)
- 権威に従うのはとても楽でハッピーなのである。親や教師には反抗するのにみのもんたには従順に従うのは、そこに本人の意志があるからである(位置1212)
- 「新興宗教」はどうやってもうさんくさい。科学的体裁を取るとよい。科学だと言い張りさえすれば、無条件で信じるところからスタートしてくれる。『ゲーム脳の恐怖』『水からの伝言』などが参考になる。当たり前のことを言っているだけだが、科学的体裁を取ることで説得感を持たせている(位置1333)
- 尿もれ薬の宣伝は、今尿もれに悩んでいる人だけでなく、潜在的に尿もれになる可能性がある人たちすべてを対象にしている。同じことが宗教勧誘についてもいえる。宗教勧誘が対象にするのは今困っているあなたではなく、将来困る可能性があるあなたである(位置1615)
- 宗教建築。重要なのは日常からの飛躍を感じさせることである。一歩入るなり、「ここは別世界だ」という感覚を与えるようにしたい。例えると東京ディズニーランドである(位置1711)
- 日本においてもっとも東京ディズニーランドに近い宗教建築は伊勢神宮である、という(位置1731)
- 総合的に見ると迫害を受けることにも多くのメリットがある(位置1977)
- 現代日本では、新興宗教は必ず批判してくれ、迫害不足に困ることはない。実態がどうだろうと、相手に先入観さえあれば何でも気持ち悪く見える。そして新興宗教というのは新興宗教であるだけで気持ち悪いので、何をしようと気持ち悪いし、気持ち悪いから叩かれる(位置1977)
- 免罪符を売る。免罪符を販売するためには、そもそも購入者の側に免じるべき罪の意識がなければならない。人々がなんとなく感じている不安に現罪という説明を与え、それを「免罪符」で軽減することで成立している。自分で生み出した需要だからこそ、独占的に解決法を供給できる(位置2113)
- お金であれ、行為であれ、人は何かを犠牲にすればその分なにかを得られると考えている。宗教の場合得られるものは救済である。なので免罪符を売ることで彼らから搾取するのではなく、免罪符で彼らに救済を与えていると解釈して、免罪符販売に励むべきである(位置2153)
- 重要なのは奇跡を起こすことではなく、「起こしたことになる」ということである。後世に弟子たちが、何らかの形で奇跡を起こしたことにしてくれるはずである(位置2412)

* 関連
なし。
