20241027T201315--kdoc-255-『完全教祖マニュアル』__book.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-05T19:12:45Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 255: 『完全教祖マニュアル』</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 255: 『完全教祖マニュアル』</h1>
<div id="outline-container-org7d6c99f" class="outline-2">
<h2 id="org7d6c99f"><a href="#org7d6c99f">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org7d6c99f">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-11-04 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-11-14 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-orga1d9ee9" class="outline-2">
<h2 id="orga1d9ee9"><a href="#orga1d9ee9">概要</a></h2>
<div class="outline-text-2" id="text-orga1d9ee9">
<p>
<a href="https://amzn.to/3YIlAOk">『完全教祖マニュアル』</a>は教祖になるためのマニュアル。
</p>
</div>
</div>
<div id="outline-container-org3db619c" class="outline-2">
<h2 id="org3db619c"><a href="#org3db619c">メモ</a></h2>
<div class="outline-text-2" id="text-org3db619c">
<ul class="org-ul">
<li>宗教で大切なのは、それが正しいかどうかでなく、人をハッピーにできるかどうか。神もこれと同じで、「いる」と仮定した場合にそこからどんな素晴らしいことを得られるか。あなたが神にどんな「機能」を提供するか、そこから考えるとよいという(位置235)</li>
<li>信者が「神は絶対間違えない。必ず正しいことをする」と本気で信じてさえいれば、どんな結果が出たとしても「これが神の意志なら間違いない」と肯定的に受け入れられる。神は困っていれば助けてくれるお助けキャラではなく、困っていること自体を肯定する存在なのだといえる(位置235)</li>
<li>宗教の本質は、むしろ反社会性にこそある。とくに新興宗教においては、どれだけ社会を混乱させるかが肝である(位置341)</li>
<li>すべきこと。例えばニートを幸せにする価値基準などを考えればよい(位置361)
<ul class="org-ul">
<li>社会の基準で幸せになれない人を見つける</li>
<li>反社会的な基準を与えてその人を幸せにする</li>
</ul></li>
<li>出家とは、精神的エリートを目指すために確信を持って世俗との関わりを断つ行為である。社会的に見れば、私有財産を持たず、恋人も家族もいない出家者は社会的弱者であり負け組であるが、そもそも彼らに勝ち負けなどない。そもそも社会的視点から彼らの勝ち負けを判断するのは傲慢である。本人たちは負けたなどと認識していない。社会が提供する価値基準だけがすべてではない(位置384)</li>
<li>社会の提示する価値基準では「負け組」となってしまう人が必ず存在する。そこですべきことは、社会に反する新しい価値基準を提供し、「負け組」の人を「勝ち組」へと変えてハッピーにすることである(位置384)</li>
<li>インテリは論理的思考が得意なゆえに、逆に「前提」を突然作り上げるという非論理的蛮行に踏み切れない。その点においてのみ教祖はインテリに優越する(位置445)</li>
<li>非インテリ層の一般人にいかに教えを広められるかはとても大切なことである。彼らに必要なのは極限まで簡略化された教えと、お手軽が現世利益である。例えば浄土教は念仏を唱えるだけで、修行しなくても誰でも極楽へ行けるというシンプルな教えである(位置508)</li>
<li><a href="https://ja.wikipedia.org/wiki/%E4%BA%8C%E5%8D%81%E4%BA%94%E4%B8%89%E6%98%A7%E4%BC%9A">二十五三昧会</a>における葬送儀礼が、現在の日本仏教に影響を与えていると言われる。なぜ葬式でお経を読むか、というと二十五三昧会に関しては死にかけの人を励ます意味で念仏を唱えていた。浄土教において本来は極楽へ行くための手助けをしていた(位置551)</li>
<li>日本の仏教は葬式も墓参りもする。元来の仏教とはかけ離れているが、別に悪いことではない。皆が葬式や墓参りを望み、それをしたほうがハッピーだというのはすればいいのである。問題は理論が正しいかではなく、皆がハッピーになれるかどうかである。だから、皆が望むなら葬式や墓参りも教義に加えておけばよい(位置573)</li>
<li>人間は良いことをするときにも悪いことをするときにも、「理由」が必要である。理由のない行為は気持ち悪くて善行でもやりたくない。しかし宗教なら教義によって、その理由を用意でき、人々に素直な善行をさせられる(位置636)</li>
<li>ヨガには、心を落ち着かせようとするきっかけとして意味合いがあると解釈できる。「このポーズを取ると心が落ち着く」という信仰が先にあり、実際にそれをすることで「あなたが心を落ち着かせる」(位置677)</li>
<li>幽霊を見たところで、何の影響もないことが多い。体験自体に意味はない。ただし、それに対し、呪われてる、などと考えることで意味が付与される。重要なのは、「意味のない体験」にどう意味づけるか、ということである(位置761)</li>
<li>宗教には不思議なことに対処する方法論がある。不思議なことは不思議でなくなれば大して怖くない(位置761)</li>
<li>不安を煽る。不満を抱いていない人に対しても、じつはすでに困っているんだぞ、と言うことは有効である。現代において、この手法でもっとも成功している事例が「エコ」というアイデアである(位置843)</li>
<li>異常性もまた宗教の差別化の1つである。外部には理解できない、内部だけの論理を生み出す(位置1067)</li>
<li>義務を与える。「これこれやっておけば救われる」という義務があったほうがむしろ心安い。あえて義務を与えるとよい(位置1093)</li>
<li>本当に極楽に連れていってくれるかはわからない。しかし、本気で信じていれば人生がハッピーになることは間違いない(位置1130)</li>
<li>親、教師、上司。人は常にその場の権威を求めるように教育済みである。社会的に教育された彼らは教祖に権威を求めている。だから皆の期待に応え、権威を振りかざすべきである(位置1191)</li>
<li>テレビの権威に従い納豆を買いまくったおばさんと、イスラム教徒の違いは、みのもんたのご託宣に従うか、ムハンマドのご託宣に従うかの違いでしかない(位置1212)</li>
<li>権威に従うのはとても楽でハッピーなのである。親や教師には反抗するのにみのもんたには従順に従うのは、そこに本人の意志があるからである(位置1212)</li>
<li>「新興宗教」はどうやってもうさんくさい。科学的体裁を取るとよい。科学だと言い張りさえすれば、無条件で信じるところからスタートしてくれる。『ゲーム脳の恐怖』『水からの伝言』などが参考になる。当たり前のことを言っているだけだが、科学的体裁を取ることで説得感を持たせている(位置1333)</li>
<li>尿もれ薬の宣伝は、今尿もれに悩んでいる人だけでなく、潜在的に尿もれになる可能性がある人たちすべてを対象にしている。同じことが宗教勧誘についてもいえる。宗教勧誘が対象にするのは今困っているあなたではなく、将来困る可能性があるあなたである(位置1615)</li>
<li>宗教建築。重要なのは日常からの飛躍を感じさせることである。一歩入るなり、「ここは別世界だ」という感覚を与えるようにしたい。例えると東京ディズニーランドである(位置1711)</li>
<li>日本においてもっとも東京ディズニーランドに近い宗教建築は伊勢神宮である、という(位置1731)</li>
<li>総合的に見ると迫害を受けることにも多くのメリットがある(位置1977)</li>
<li>現代日本では、新興宗教は必ず批判してくれ、迫害不足に困ることはない。実態がどうだろうと、相手に先入観さえあれば何でも気持ち悪く見える。そして新興宗教というのは新興宗教であるだけで気持ち悪いので、何をしようと気持ち悪いし、気持ち悪いから叩かれる(位置1977)</li>
<li>免罪符を売る。免罪符を販売するためには、そもそも購入者の側に免じるべき罪の意識がなければならない。人々がなんとなく感じている不安に現罪という説明を与え、それを「免罪符」で軽減することで成立している。自分で生み出した需要だからこそ、独占的に解決法を供給できる(位置2113)</li>
<li>お金であれ、行為であれ、人は何かを犠牲にすればその分なにかを得られると考えている。宗教の場合得られるものは救済である。なので免罪符を売ることで彼らから搾取するのではなく、免罪符で彼らに救済を与えていると解釈して、免罪符販売に励むべきである(位置2153)</li>
<li>重要なのは奇跡を起こすことではなく、「起こしたことになる」ということである。後世に弟子たちが、何らかの形で奇跡を起こしたことにしてくれるはずである(位置2412)</li>
</ul>
</div>
</div>
<div id="outline-container-orgb244c12" class="outline-2">
<h2 id="orgb244c12"><a href="#orgb244c12">関連</a></h2>
<div class="outline-text-2" id="text-orgb244c12">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-org6a69879" class="outline-2">
<h2 id="org6a69879"><a href="#org6a69879">Backlinks</a></h2>
<div class="outline-text-2" id="text-org6a69879">
<ul class="org-ul">
<li><a href="./20241031T192217--kdoc-257-『よいこの君主論』__book.html">KDOC 257: 『よいこの君主論』</a></li>
<li><a href="./20241104T172847--kdoc-273-自分で作るときの参考にするつもりで見ると発見がある__essay.html">KDOC 273: 自分で作るときの参考にするつもりで見ると発見がある</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
